tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "jlhonora/lsusb"
cask "java"
cask "osxfuse"
brew "ant"
brew "autoconf"
brew "automake"
brew "sqlite"
brew "awscli"
brew "binutils", link: true
brew "cloog"
brew "cscope"
brew "ctags"
brew "exercism"
brew "exiftool"
brew "ext4fuse"
brew "libevent"
brew "lame"
brew "libtiff"
brew "libvorbis"
brew "sdl2"
brew "tesseract"
brew "xvid"
brew "ffmpeg"
brew "fpc"
brew "gcc@4.9"
brew "geoip"
brew "geoipupdate"
brew "git"
brew "libksba"
brew "libusb"
brew "gnupg"
brew "gradle"
brew "htop"
brew "hub"
brew "isl@0.11"
brew "oniguruma"
brew "jq"
brew "libav"
brew "libtool"
brew "libyaml"
brew "lua"
brew "mongodb", restart_service: true
brew "nmap"
brew "nvm"
brew "oath-toolkit"
brew "p7zip"
brew "parallel"
brew "peco"
brew "portaudio"
brew "pow"
brew "pv"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "sdl2_image"
brew "sox"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "watchman"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "jlhonora/lsusb/lsusb"
cask "anaconda"
cask "android-studio"
cask "font-fira-code"
cask "whale"
cask "xquartz"
